/* No comment provided by engineer. */
"Discovered" = "Discovered";

/* No comment provided by engineer. */
"Go Back" = "Go Back";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"List of Locations" = "List of Locations";

/* No comment provided by engineer. */
"Login" = "Login";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"Next Task" = "Next Task";

/* No comment provided by engineer. */
"Scan" = "Scan";

/* No comment provided by engineer. */
"Scan QR Code" = "Scan QR Code";

/* No comment provided by engineer. */
"Solved" = "Solved";

/* No comment provided by engineer. */
"Solved tasks: " = "Solved tasks: ";

/* No comment provided by engineer. */
"Tasks" = "Tasks";

/* No comment provided by engineer. */
"Try again" = "Try again";

/* No comment provided by engineer. */
"Undiscovered" = "Undiscovered";

/* No comment provided by engineer. */
"Your answer is incorrect" = "Your answer is incorrect";

